{
  "text": "Speaker 1:\nTwo households both alike in dignity in fair Verona, \nWhere we lay our scene, From ancient grudge break to \nnew mutiny, Where civil blood makes civil hands \nunclean, From forth the fatal loins of these two \nfoes, A pair of star crossed lovers take their life, \nWhose misadventured piteous overthrows doth with \ntheir death, Bury their parents strife. The fearful \npassage of their death marked love, And the \ncontinuance of their parents rage, Which but their \nchildren's end not could remove, Is now the two hours \ntraffic of our stage.    \n\n                    SAMPSON\nA dog of the house of Capulet moves me! \n\n                    BENVOLIO\nThe quarrel is between our masters. \n\n                    GREGORY\nAnd us their men. \n\n                    SAMPSON\nBubble, bubble, toil and trouble. And I am a pretty \npiece of flesh, I am a pretty piece of Flesh! Here \ncomes of the house of Capulet! \n\n                    GREGORY\nQuarrel, I will back thee. \n\n                    ABRAHAM\nBoo! Ah, ha ha. Ooh. Boo! Ha ha ha. \n\n                    SAMPSON\nI will bite my thumb at them; which is a disgrace to \nthem, if they bear it. \n\n                    ABRAHAM\nDo you bite your thumb at us, sir? \n\n                    SAMPSON\nI do bite my thumb, sir! \n\n                    ABRAHAM\nDo you bite your thumb at us? Sir. \n\n                    SAMPSON\n     [Aside to GREGORY] \nIs the law on our side, if I say ay? \n\n                    GREGORY\nNo! \n\n                    SAMPSON\nNo, sir, I do not bite my thumb at you, sir, but I \nbite my thumb, sir.  \n\n                    GREGORY\nDo you quarrel, sir? \n\n                    ABRAHAM\nQuarrel sir! no, sir. \n\n                    SAMPSON\nIf you do, sir, I am for you.  I serve as good a man \nas you. \n\n                    ABRAHAM\nNo better? \n\n                    SAMPSON\nUh? Uh? \n\n                    GREGORY\nHere comes our kinsmen say better! \n\n                    SAMPSON\nYes, sir better. \n\n                    ABRAHAM\nYou lie. Draw, if you be men. \n\n                    BENVOLIO\nPart, fools! you know not what you do. Put up your \nswords. \n\n                    TYBALT\nWhat, art thou drawn among these heartless hinds? \nTurn thee, Benvolio, look upon thy death.  \n\n                    BENVOLIO\nI do but keep the peace.  Put up thy sword, Or manage \nit to part these men with me.  \n\n                    TYBALT\nPeace. Peace? I hate the word, As I hate hell, all \nMontagues, and thee.  \n\n                    BOY\nBang Bang! Bang Bang!  \n\n                    TYBALT\nBang. \n\n                    MONTAGUE\nGive me my long sword, ho! \n\n                    LADY MONTAGUE\nThou shalt not stir a foot to seek a foe. \n\n                    PRINCE\nRebellious subjects, enemies to peace, Throw your \nmistemper'd weapons to the ground! On pain of \ntorture, from those bloody hands Throw your \nmistemper'd weapons to the ground! Three civil \nbrawls, bred of an airy word, By thee, old Capulet, \nand Montague, Have thrice disturb'd the quiet of our \nstreets, If ever you disturb our streets again, Your \nlives shall pay the forfeit of the peace. \n\n                    LADY MONTAGUE\nO, where is Romeo? saw you him to-day? Right glad I \nam he was not at this fray.  \n\n                    BENVOLIO\nMadam, underneath a grove of sycamore so early \nwalking did I see your son. \n\n                    MONTAGUE\nMany a morning hath he there been seen, With tears \naugmenting the fresh morning dew. \n\n                    LADY MONTAGUE\nAway from the light steals home my heavy son, And \nprivate in his chamber pens himself, Shuts up his \nwindows, locks far daylight out And makes himself an \nartificial night. \n\n                    MONTAGUE\nBlack and portentous must this humour prove, Unless \ngood counsel may the cause remove. \n\n                    BENVOLIO\nSo please you, step aside; I'll know his grievance, \nor be much denied.  \n\n                    MONTAGUE\nCome, madam, let's away.  \n\n                    ROMEO\nWhy then, O brawling love, O loving hate, O anything \nof nothing first create. heavy lightness. Serious \nvanity. Misshapen chaos of well seeming forms. \n\n                    BENVOLIO\nGood-morrow, cousin. \n\n                    ROMEO\nIs the day so young? \n\n                    BENVOLIO\nBut new struck cuz. \n\n                    ROMEO\nAy me! Sad hours seem long. Was that my father that \nwent hence so fast?  \n\n                    BENVOLIO\nIt was. What sadness lengthens Romeo's hours? \n\n                    ROMEO\nNot having that, which, having, makes them short. \n\n                    BENVOLIO\nIn love? \n\n                    ROMEO\nOut-- \n\n                    BENVOLIO\nOf love? \n\n                    ROMEO\nOut of her favour, where I am in love. \n\n                    BENVOLIO\nAlas, that love, so gentle in his view, Should be so \ntyrannous and rough in proof!  \n\n                    ROMEO\nAlas, that love, whose view is muffled still, Should, \nwithout eyes, see pathways to his will! Where shall \nwe dine? O me! What fray was here? Yet tell me not, \nfor I have heard it all. Here's much to do with hate, \nbut more with love. Why, then, O brawling love! O \nloving hate! O any thing, of nothing first create! O \nheavy lightness! Serious vanity! Misshapen chaos of \nwell-seeming forms! Feather of lead--\n     [Benvolio Snickers]\nDost thou not laugh?  \n\n                    BENVOLIO\nNo, cuz, I rather weep. \n\n                    ROMEO\nGood heart, at what? \n\n                    BENVOLIO\nAt thy good heart's oppression. \n\n                    ROMEO\nFarewell, my cuz.  \n\n                    BENVOLIO\nSoft! I will go along; An if you leave me so, you do \nme wrong.  \n\n                    CAPULET\nBut Montague is bound as well as I, In penalty alike; \nand 'tis not hard, I think, For men so old as we to \nkeep the peace.  \n\n                    PARIS\nOf honourable reckoning are you both; And pity 'tis \nyou lived at odds so long. But now, my lord, what say \nyou to my suit?  \n\n                    CAPULET\nBut saying o'er what I have said before: My child is \nyet a stranger in the world; Let two more summers \nwither in their pride,  Ere we may think her ripe to \nbe a bride.  \n\n                    PARIS\nYounger than she are happy mothers made. \n\n                    CAPULET\nAnd too soon marr'd are those so early made. This \nnight I hold an old accustom'd feast, At my poor \nhouse look to behold this night Fresh female buds \nthat make dark heaven light.  Hear all, all see, \nCome, go with me.  \n\n                    BENVOLIO\nTell me in sadness, who is that you love. \n\n                    ROMEO\nIn sadness, cousin, I do love a woman.  \n\n                    BENVOLIO\nI aim'd so near, when I supposed you loved. \n\n                    ROMEO\nA right good marks-man! And she's fair I love. \n\n                    BENVOLIO\nA right fair mark, fair cuz, is soonest hit. \n\n                    ROMEO\nWell, in that hit you miss: she'll not be hit With \nCupid's arrow; Nor bide the encounter of assailing \neyes, Nor open her lap to saint-seducing gold: \n\n                    BENVOLIO\nThen she hath sworn that she will still live chaste? \n\n                    ROMEO\nShe hath, and in that sparing makes huge waste.  \n\n                    BENVOLIO\nBe ruled by me, forget to think of her. \n\n                    ROMEO\nTeach me how I should forget to think. \n\n                    BENVOLIO\nBy giving liberty unto thine eyes; Examine other \nbeauties. Why, Romeo, art thou mad? \n\n                    ROMEO\nNot mad, but bound more than a mad-man is; Shut up in \nprison, kept without my food, Whipp'd and tormented. \nGood day, good fellow.  \n\n                    NEWSCASTER\nNow I'll tell you without asking the great rich \nCapulet holds an old accustomed feast--A fair \nassembly. Signior Placentio and his lovely daughters. \nThe lady widow of Vitravio; and her lovely nieces \nRosaline. \n\n                    BENVOLIO\nAt this same ancient feast of Capulet's Sups the fair \nRosaline whom thou so lovest, With all the admired \nbeauties of Verona: \n\n                    NEWSCASTER\nIf you be not of the house of Montague come and crush \na cup of wine. \n\n                    BENVOLIO\nGo thither; and, with untainted eye, Compare her face \nwith some that I shall show, And I will make thee \nthink thy swan a crow. \n\n                    ROMEO\nI'll go along, no such sight to be shown, But to \nrejoice in splendor of mine own. \n\n                    LADY CAPULET\nJ U L I E T ! ! ! ! Juliet! Juliet! Juliet! Nurse. \nNurse, where's my daughter? call her forth to me. \n\n                    NURSE\nI bade her come. God forbid! Juliet! Juliet! Juliet! \n\n                    JULIET\nMadam, I am here. What is your will?  \n\n                    LADY CAPULET\nNurse, give leave awhile, We must talk in secret.  \nNurse, come back again; I have remember'd me, thou's \nhear our counsel. Nurse, Thou know'st my daughter's \nof a pretty age. \n\n                    NURSE\nThou wast the prettiest babe that e'er I nursed. \n\n                    LADY CAPULET\nBy my count, I was your mother much upon these years, \nYou are now a maid. Thus then in brief: The valiant \nParis seeks you for his love.  \n\n                    NURSE\nA man, young lady! Lady, such a man As all the world-\n-why, he's a man of wax.  \n\n                    LADY CAPULET\nVerona's summer hath not such a flower. \n\n                    NURSE\nNay, he's a flower; in faith, a very flower. \n\n                    LADY CAPULET\nThis night you shall behold him at our feast; Read \no'er the volume of young Paris' face, And find \ndelight writ there with beauty's pen; This precious \nbook of love, this unbound lover, To beautify him, \nonly lacks a cover: So shall you share all that he \ndoth possess, By having him, making yourself no less.  \n\n                    NURSE\nNay, bigger; women grow by men. \n\n                    LADY CAPULET\nSpeak briefly, can you like of Paris' love? \n\n                    JULIET\nI'll look to like, if looking liking move: But no \nmore deep will I endart mine eye Than your consent to \ngive strength to make it fly.  \n\n                    SERVANT\nMadam, the guests are come. \n\n                    LADY CAPULET\nGo! We follow thee. Juliet, Blah! \n\n                    NURSE\nGo, girl, seek happy nights to happy days. \n\n                    MERCUTIO\nYoung hearts run free. Never be caught up, caught up \nlike Rosaline and thee. Nay, gentle Romeo, we must \nhave you dance. \n\n                    ROMEO\nNot I, Not I believe me: you have dancing shoes With \nnimble soles: I have a soul of lead  \n\n                    MERCUTIO\nYou are a lover; borrow Cupid's wings, And soar with \nthem above a common bound.  \n\n                    ROMEO\nUnder love's heavy burden do I sink.   \n\n                    MERCUTIO\nToo great oppression for a tender thing.  \n\n                    ROMEO\nIs love a tender thing? It is too rough, Too rude, \ntoo boisterous, and it pricks like thorn.  \n\n                    MERCUTIO\nIf love be rough with you, be rough with love; Prick \nlove for pricking, and you beat love down. \n\n                    BENVOLIO\nEvery man betake him to his legs.  \n\n                    ROMEO\nBut 'tis no wit to go.  \n\n                    MERCUTIO\nWhy, may one ask? \n\n                    ROMEO\nI dream'd a dream to-night. \n\n                    MERCUTIO\nAnd so did I. \n\n                    ROMEO\nWell, what was yours? \n\n                    MERCUTIO\nThat dreamers often lie. \n\n                    ROMEO\nIn bed asleep, while they do dream things true. \n\n                    MERCUTIO\nO, then, I see Queen Mab hath been with you. She is \nthe fairies' midwife, and she comes In shape no \nbigger than an agate-stone On the fore-finger of an \nalderman, Drawn with a team of little atomies Over \nmen's noses as they lie asleep; Her chariot is an \nempty hazel-nut Her wagoner a small grey-coated gnat, \nAnd in this state she gallops night by night Through \nlovers' brains, and then they dream of love; O'er \nlawyers' fingers, who straight dream on fees, \nSometime she driveth o'er a soldier's neck, And then \ndreams he of cutting foreign throats, And being thus \nfrighted swears a prayer or two And sleeps again. \nThis is the hag, when maids lie on their backs, That \npresses them and learns them first to bear, Making \nthem women of good carriage: This is she--This is \nshe!  \n\n                    ROMEO\nPeace, good Mercutio, peace! Thou talk'st of nothing.  \n\n                    MERCUTIO\nTrue, I talk of dreams, Which are the children of an \nidle brain, Begot of nothing but vain fantasy, Which \nis as thin of substance as the air And more \ninconstant than the wind, who wooes Even now the \nfrozen bosom of the north, And, being anger'd, puffs \naway from thence, Turning his face to the dew-\ndropping south.  \n\n                    BENVOLIO\nThis wind, you talk of, blows us from ourselves; \nSupper is done, and we shall come too late.  \n\n                    ROMEO\nI fear, too early: for my mind misgives Some \nconsequence yet hanging in the stars Shall bitterly \nbegin his fearful date With this night's revels and \nexpire the term Of a despised life closed within my \nbreast By some vile forfeit of untimely death. But \nHe, that hath the steerage of my course, Direct my \nsail! On, lusty gentlemen.  \n\n                    ROMEO\nYour drugs are quick. \n\n                    CAPULET\nAhhh! I have seen the day That I could tell A \nwhispering tale in a fair lady's ear, Such as would \nplease. \n\n                    NURSE\nMadam, your mother calls. Come, lets away. \n\n                    PARIS\nWill you now deny to dance? \n\n                    LADY CAPULET\nA man young lady, such a man. \n\n                    TYBALT\nWhat dares the slave Come hither, To fleer and scorn \nat our solemnity? Now, by the stock and honour of my \nkin, To strike him dead, I hold it not a sin.  \n\n                    CAPULET\nWhy, how now, kinsman! wherefore storm you so? \n\n                    TYBALT\nUncle, this is that villain Romeo, a Montague, our \nfoe. \n\n                    CAPULET\nYoung Romeo is it? \n\n                    TYBALT\n'Tis he. \n\n                    CAPULET\nContent thee, gentle cuz, content thee. Let him \nalone; I would not for the wealth of all the town \nHere in my house do him disparagement: Therefore be \npatient, take no note of him \n\n                    TYBALT\nI'll not endure him.  \n\n                    CAPULET\nHe shall be endured \n\n                    TYBALT\nUncle, 'tis a shame. \n\n                    CAPULET\nGo to! What, goodman boy! I say, he shall: go to; \nMake a mutiny among my guests?!  \n\n                    ROMEO\nDid my heart love till now? forswear it, sight! For I \nne'er saw true beauty till this night.  \n\n                    ROMEO\nIf I profane with my unworthiest hand This holy \nshrine, the gentle sin is this: My lips, two blushing \npilgrims, ready stand To smooth that rough touch with \na tender kiss.  \n\n                    JULIET\nGood pilgrim, you do wrong your hand too much, Which \nmannerly devotion shows in this; For saints have \nhands that pilgrims' hands do touch, And palm to palm \nis holy palmers' kiss.  \n\n                    ROMEO\nHave not saints lips, and holy palmers too? \n\n                    JULIET\nAy, pilgrim, lips that they must use in prayer. \n\n                    ROMEO\nWell, then, dear saint, let lips do what hands do; \nThey pray, grant thou, lest faith turn to despair.  \n\n                    JULIET\nSaints do not move, though grant for prayers' sake. \n\n                    ROMEO\nThen move not, while my prayer's effect I take. Thus \nfrom my lips, by yours, my sin is purged.  \n\n                    JULIET\nThen have my lips the sin that they have took. \n\n                    ROMEO\nSin from my lips? O trespass sweetly urged! Give me \nmy sin again.  \n\n                    JULIET\nYou kiss by the book. \n\n                    NURSE\nMadam, your mother craves a word with you. Come lets \naway. \n\n                    ROMEO\nIs she a Capulet?  \n\n                    NURSE\nHis name is Romeo, and he's a Montague; The only son \nof your great enemy.  \n\n                    MERCUTIO\nAway, begone; the sport is at the best. \n\n                    ROMEO\nAy, so I fear; the more is my unrest. \n\n                    JULIET\nMy only love sprung from my only hate! Too early seen \nunknown, and known too late! Prodigious birth of love \nit is to me, That I must love a loathed enemy.  \n\n                    TYBALT\nI will withdraw: but this intrusion shall Now seeming \nsweet convert to bitterous gall. \n\n                    BENVOLIO\nRomeo! Romeo! \n\n                    MERCUTIO\nRomeo! humours! madman! passion! lover! I conjure \nthee by Rosaline's bright eyes, By her high forehead \nand her scarlet lip, By her fine foot, straight leg \nand quivering thigh! O, Romeo that she were An open \nass, and thou a poperin pear! Romeo, good night: I'll \nto my truckle-bed; This field-bed is too cold for me \nto sleep. \n\n                    ROMEO\nHe jests at scars that never felt a wound. But, soft! \nwhat light through yonder window breaks? It is the \neast, and Juliet is the sun. Arise, fair sun, and \nkill the envious moon, Who is already sick and pale \nwith grief, That thou her maid art far more fair than \nshe: Be not her maid, since she is envious; Her \nvestal livery is but sick and green And none but \nfools do wear it; oh cast it off. It is my lady, O, \nit is my love! O, that she knew she were!  \n\n                    JULIET\nAy me! \n\n                    ROMEO\nShe speaks: O, speak again, bright angel! \n\n                    JULIET\nRomeo, O Romeo! wherefore art thou Romeo? Deny thy \nfather and refuse thy name; Or, if thou wilt not, be \nbut sworn my love, And I'll no longer be a Capulet.  \n\n                    ROMEO\n     [Aside]\nShall I hear more, or shall I speak at this? \n\n                    JULIET\n'Tis but thy name that is my enemy; Thou art thyself, \nthough not a Montague. What's Montague? it is nor \nhand, nor foot, Nor arm, nor face, nor any other part \nBelonging to a man. O, be some other name! What's in \na name? that which we call a rose By any other word \nwould smell as sweet; So Romeo would, were he not \nRomeo call'd, Retain that dear perfection which he \nowes Without that title. O Romeo, doff thy name, And \nfor that name which is no part of thee Take all \nmyself.  \n\n                    ROMEO\nI take thee at thy word. \n\n                    JULIET\nAhhh! \n\n                    JULIET\nArt thou not Romeo and a Montague?  \n\n                    ROMEO\nNeither, fair maid, if either thee dislike. \n\n                    JULIET\nHow camest thou hither, tell me, and wherefore? The \ngarden walls are high and hard to climb, And the \nplace death, considering who thou art, If any of my \nkinsmen find thee here.  \n\n                    ROMEO\nWith love's light wings did I o'er-perch these walls; \nFor stony limits cannot hold love out, And what love \ncan do that dares love attempt; Therefore thy kinsmen \nare no let to me.  \n\n                    JULIET\nIf they do see thee, they will murder thee. \n\n                    ROMEO\nI have night's cloak to hide me from their eyes, And \nbut thou love me, let them find me here: My life were \nbetter ended by their hate, Than death prorogued, \nwanting of thy love.  \n\n                    JULIET\nThou know'st the mask of night is on my face, Else \nwould a maiden blush bepaint my cheek For that which \nthou hast heard me speak to-night Fain would I dwell \non form, fain, fain deny What I have spoke: but \nfarewell compliment! Dost thou love me? I know thou \nwilt say 'Ay,' And I will take thy word: yet if thou \nswear'st, Thou mayst prove false. O gentle Romeo, If \nthou dost love, pronounce it faithfully: \n\n                    ROMEO\nLady, by yonder blessed moon I swear That tips with \nsilver all these fruit-tree tops--  \n\n                    JULIET\nO, swear not by the moon, the inconstant moon, That \nmonthly changes in her circled orb, Lest that thy \nlove prove likewise variable.  \n\n                    ROMEO\nWell what shall I swear by? \n\n                    JULIET\nDo not swear at all; Or, if thou wilt, swear by thy \ngracious self, Which is the god of my idolatry, And \nI'll believe thee.  \n\n                    ROMEO\nIf my heart's dear love-- \n\n                    JULIET\nDo not swear: although I joy in thee, I have no joy \nof this contract to-night: It is too rash, too \nunadvised, too sudden; Too like the lightning, which \ndoth cease to be Ere one can say 'It lightens.' \nSweet, good night! This bud of love, by summer's \nripening breath, May prove a beauteous flower when \nnext we meet. Good night. \n\n                    ROMEO\nO, wilt thou leave me so unsatisfied? \n\n                    JULIET\nWhat satisfaction canst thou have to-night? \n\n                    ROMEO\nThe exchange of thy love's faithful vow for mine. \n\n                    JULIET\nI gave thee mine before thou didst request it! \n\n                    NURSE\nJuliet! \n\n                    JULIET\nThree words, dear Romeo, and good night indeed. If \nthat thy bent of love be honourable, Thy purpose \nmarriage, send me word to-morrow, By one that I'll \nprocure to come to thee, Where and what time thou \nwilt perform the rite; And all my fortunes at thy \nfoot I'll lay And follow thee my lord throughout the \nworld.  \n\n                    NURSE\n     [Within]\nJuliet! \n\n                    JULIET\nI uh, by and by I come--But if thou mean'st not well, \nI do beseech thee--  \n\n                    NURSE\n     [Within]\nJuliet! \n\n                    JULIET\nBy and by, I come: -- To cease thy strief, and leave \nme to my grief: To-morrow will I send.  \n\n                    ROMEO\nSo thrive my soul-- \n\n                    JULIET\nA thousand times good night! Exit, above \n\n                    ROMEO\nA thousand times the worse, to want thy light. Love \ngoes toward love, as schoolboys from their books, But \nlove from love, toward school with heavy looks.  \n\n                    JULIET\nRomeo! At what o'clock to-morrow Shall I send to \nthee?  \n\n                    ROMEO\nBy the hour of nine. \n\n                    JULIET\nI will not fail: 'tis twenty year till then.  \n\n                    JULIET\nGood night, good night! Parting is such sweet sorrow, \nthat I shall say good night till it be morrow.  \n\n                    NURSE\nJuliet!  \n\n                    FATHER LAWRENCE\nO, mighty is the powerful grace that lies in plants, \nherbs, stones, and their true qualities: for nought \nso vile that the earth doth live but to the earth \nsome special good doth give, nor aught so good, but \nstrain'd from that fair use revolts from true birth, \nstumbling on abuse: virtue itself turns vice, being \nmisaplied; and vice sometimes by action dignified. \nWithin the infant rind of this weak flower poison is \nresident and medicine power: for this, being smelt, \nwith that part cheers each part; being tasted, slays \nall senses with the heart. Two such empossed kings \nencamp them still in man as well as herbs, grace and \nrude will; and where the worser is predominant, full \nsoon the canker death eats up that plant. \n\n                    ROMEO\nGood marrow, father! \n\n                    FATHER LAWRENCE\nBenedicite! What early tounge so sweet saludeth me? \n\n                    ALTAR BOYS\nGood marrow, Romeo. \n\n                    ROMEO\nGood marrow. \n\n                    FATHER LAWRENCE\nYoung son, it argues a distemper'd head so soon to \nbid good marrow to thy bed: or if not so so, then \nhere I hit it right, our Romeo hath not seen his bed \ntonight. \n\n                    ROMEO\nThe last is true; the sweeter rest was mine. \n\n                    FATHER LAWRENCE\nGod pardon sin, was thou with Rosaline!? \n\n                    ROMEO\nRosaline? My ghostly father no; I have forgot that \nname, and that name's woe. \n\n                    FATHER LAWRENCE\nThat's my good son: but where hast thou been \n\n                    ROMEO\nI have been feasting with mine enemy, where on a \nsudden one hath wounded me, that's by me wounded; \nboth our remeidies within thy help and holy physic \nlies. \n\n                    FATHER LAWRENCE\nBe plain, good son, and homely in thy drift; riddling \nconfession finds but riddling shrift. \n\n                    ROMEO\nThen plainly know my hearts dear love is set, on the \nfair daughter of rich Capulet. We met, we wooed, we \nmade exchange of vow. I'll tell thee as we pass; but \nthis I pray, that thou consent to marry us today. \n\n                    FATHER LAWRENCE\nHoly Saint Francis, what a change is here! Is \nRosaline that thou didst love so dear so soon \nforsaken? Young men's love then lies not truly in \ntheir hearts but in their eyes. \n\n                    ROMEO\nThou chid'st me oft for loving Rosaline. \n\n                    FATHER LAWRENCE\nFor doting; not for loving, pupil mine. \n\n                    ROMEO\nI pray thee, chde me not; whom I love now doth grace \nfor grace and love for love allow; the other did not \nso. \n\n                    FATHER LAWRENCE\nO, she new well. Thy love read by rote and could not \nspell. Come, young waverer, come, go with me, In one \nrespect I'll thy assistant be; for this alliance may \nso happy prove, to turn you household rachor to pure \nlove. \n\n                    ROMEO\nO, let us hence; I stand on sudden haste. \n\n                    FATHER LAWRENCE\nWisely and slow; they stumble that run fast. \n\n                    MERCUTIO\nWhere the devil should this Romeo be? Came he not \nhome to-night?  \n\n                    BENVOLIO\nNot to his father's; I spoke with his man. \n\n                    MERCUTIO\nWhy that pale hard-hearted wench, that Rosaline. \nTorments him so, that he will sure run mad.  \n\n                    BENVOLIO\nTybalt, the kinsman of old Capulet, Hath sent a \nletter to his father's house.  \n\n                    MERCUTIO\nA challenge, on my life. \n\n                    BENVOLIO\nRomeo will answer it? \n\n                    MERCUTIO\nAny man that can write may answer a letter. \n\n                    BENVOLIO\nNay, he will answer the letter's master, how he \ndares, being dared.  \n\n                    MERCUTIO\nBut alas poor Romeo! he is already dead; stabbed with \na white wench's black eye; shot through the ear with \na love-song; the very pin of his heart cleft with the \nblind bow-boy's butt-shaft: and is he a man to \nencounter Tybalt?  \n\n                    BENVOLIO\nWhy, what is Tybalt? \n\n                    MERCUTIO\nMore than prince of cats. He is the courageous \ncaptain of compliments. He fights as you sing prick-\nsong, keeps time, distance, and proportion; he rests \nhis minim rest, one, two, and the third in your \nbosom: the very butcher of a silk button, a duellist, \na duellist; a gentleman of the very first house, of \nthe first and second cause: the immortal passado! \npunto reverso! the hai!  \n\n                    BENVOLIO\nThe what? \n\n                    BENVOLIO\nHere comes Romeo. Romeo! \n\n                    ROMEO\nHo Ho, Capital Punks! \n\n                    MERCUTIO\nSignior Romeo, bon jour! there's a French salutation \nto your French slop. You gave us the counterfeit \nfairly last night.  \n\n                    ROMEO\nGood morrow to you both. What counterfeit did I give \nyou? \n\n                    MERCUTIO\nThe slip, son, the slip; can you not conceive? \n\n                    ROMEO\nPardon, good Mercutio, my business was great; and in \nsuch a case as mine a man may strain courtesy.  \n\n                    MERCUTIO\nThat's as much as to say, such a case as yours \nconstrains a man to bow in the hams.  \n\n                    ROMEO\nMeaning, to court'sy. \n\n                    MERCUTIO\nThou hast most kindly hit it. \n\n                    ROMEO\nA most courteous exposition. \n\n                    MERCUTIO\nNay, I am the very pink of courtesy. \n\n                    ROMEO\nPink for flower. \n\n                    MERCUTIO\nRight. \n\n                    ROMEO\nWhy, then is my pump well flowered. \n\n                    MERCUTIO\nSure Witt! Now art thou sociable, now art thou Romeo; \nnow art thou what thou art, by art as well as by \nnature. \n\n                    ROMEO\nHere's goodly gear! \n\n                    NURSE\nI desire some confidence with you.  \n\n                    MERCUTIO\nA bawd, a bawd, a bawd! so ho! Romeo! Romeo! Romeo! \nWill you come to your father's? we'll to dinner, \nthither.  \n\n                    ROMEO\nI will follow you. \n\n                    MERCUTIO\nFarewell, ancient lady; farewell, \n\n                    NURSE\nIf ye should lead her into a fool's paradise, as they \nsay, it were a very gross kind of behavior, as they \nsay: for the lady is young; and, therefore, if you \nshould deal double with her, truly it were an ill \nthing, and very weak dealing.  \n\n                    ROMEO\nBid her to come to confession this afternoon; And \nthere she shall at Father Laurence' cell Be shrived \nand married.  \n\n                    JULIET\nO honey nurse, what news? Nurse?  \n\n                    NURSE\nI am a-weary, give me leave awhile: Fie, how my bones \nache! what a jaunt have I!  \n\n                    JULIET\nI would thou hadst my bones, and I thy news: I pray \nthee, speak.  \n\n                    NURSE\nWhat haste? can you not stay awhile? Do you not see \nthat I am out of breath?  \n\n                    JULIET\nHow art thou out of breath, when thou hast breath To \nsay to me that thou art out of breath? Is the news \ngood, or bad? answer to that; \n\n                    NURSE\nWell, you have made a simple choice; you know not how \nto choose a man: Romeo! no, not he; though his face \nbe better than any man's, yet his leg excels all \nmen's; and for a hand, and a foot, and a body, \n\n                    JULIET\nBut all this did I know before. What says he of our \nmarriage? what of that?  \n\n                    NURSE\nLord, how my head aches! what a head have I! O, my \nback! Other' other side,--O, my back. \n\n                    JULIET\nI' faith, I am sorry that thou art not well. Sweet, \nsweet, sweet nurse, tell me, what says my love?  \n\n                    NURSE\nYour love says, like an honest gentleman, and a \ncourteous, and a kind, and a handsome, and, I \nwarrant, a virtuous,--Where is your mother?   \n\n                    JULIET\nWhere is my mother! How oddly thou repliest! Your \nlove says, like an honest gentleman, Where is your \nmother?'  \n\n                    NURSE\nO lady dear! Are you so hot? Henceforward do your \nmessages yourself.  \n\n                    JULIET\nHere's such a coil! Come, what says Romeo? \n\n                    NURSE\nHave you got leave to go to confession to-day? \n\n                    JULIET\nI have. \n\n                    NURSE\nThen hie you hence to Father Laurence' cell; There \nstays a husband to make you a wife \n\n                    FATHER LAWRENCE\nThese violent delights have violent ends. And in \ntheir triumph die; like fire and powder, which as \nthey kiss consume. The sweetest honey is loathsome in \nit's own deliciousness. Therefore love moderatley. \nRomeo, shall thank the daughter for us both. \n\n                    BENVOLIO\nI pray thee good Mercutio let's retire. The day is \nhot. the Capel's are abroad, and if we meet we shall \nnot 'scape a brawl, for in these hot day is the mad \nblood stirring. \n\n                    MERCUTIO\nKeep away the cats! Thou art like one of these \nfellows that, when he enters the confines of a tavern \nclaps me his sword upon the table and says, \"God send \nme no need of thee.\" and by the operation of the \nsecond cup draws him on the drawer, when indeed there \nis no need. \n\n                    BENVOLIO\nAm I like Such a fellow? \n\n                    MERCUTIO\nThou art as hot a Jack in thy mood as any in Verona. \n\n                    BENVOLIO\nBy my head here come the Capulets. \n\n                    MERCUTIO\nBy my heel, I care not. \n\n                    TYBALT\nFollow me close. Gentlemen, gooday. A word with one \nof you? \n\n                    MERCUTIO\nOH, and but one word with one of us? Couple it with \nsomething. Make it a word and a...a blow. \n\n                    TYBALT\nYou shall find me apt enough to that, sir. And you \nwill give me occasion. \n\n                    MERCUTIO\nCould you not take some occasion without giving? \n\n                    TYBALT\nMercutio! Thou art consortest with Romeo? \n\n                    MERCUTIO\nConsort? What does thou make us minstrels? An thou \nmake minstrels of us look to hear nothing of \ndiscords. Here's my fiddlestick. Here's that shall \nmake you dance! Zounds, Consort! \n\n                    BENVOLIO\nEither withdraw unto some private place, or reason \ncoldly of your grievences, or else depart. Here all \neyes gaze on us. \n\n                    MERCUTIO\nMen's eyes were made to look, and let them gaze. I \nwill not budge for no man's pleasure, I. \n\n                    TYBALT\nPeace be with you sir, Here comes my man. \n\n                    ROMEO\n\n\n                    MERCUTIO!\n\n\n                    TYBALT\nROMEO! The love I bear thee can afford no better term \nthan this. Thou art a villain! \n\n                    ROMEO\nTybalt, the reason that I have to love thee doth much \nexuse the appertaning rage to such a greeting: \nvilliain am I none. Therefore farwell. I see thou \nKnowest me not. \n\n                    TYBALT\nBoy this shall not excuse the injuries that thou has \ndone me! Turn and Draw! Turn and draw! Turn and draw! \nTurn and draw! Turn and draw! \n\n                    ROMEO\nI do protest I never injured thee, but love thee \nbetter than thou cans't devise. till thou shall know \nthe reason of my love. And so good Capulet who's name \nI tender as dearly as mine own, Be satisfied. Be \nsatisfied. \n\n                    MERCUTIO\nCalm, Dishonorable, Vile Submission! Thou art my \nsouls hate! Tybalt! You ratcatcher, will you walk? \n\n                    TYBALT\nWhat wouldst thou have with me? \n\n                    MERCUTIO\nGood king of cat's, nothing but one of your nine \nlives. \n\n                    TYBALT\nI am for you. \n\n                    ROMEO\nForbear this outrage, good Mercutio. \n\n                    BENVOLIO\nArt thou hurt? \n\n                    MERCUTIO\nAy, ay, a scratch, a scratch. Ay, a scratch, a \nscratch. HA HA HA. \n\n                    ROMEO\nCourage man, the hurt can not be much. \n\n                    MERCUTIO\n'Twill serve. Ask for me tomorrow and you shall find \nme a grave man. A plague o' both your houses. They \nhave made worms meat of me. A plague on both your \nHouses! Why the devil did you come between us? I was \nhurt under your arm. \n\n                    ROMEO\nI thought all for the best. \n\n                    MERCUTIO\nA Plague o' both your houses. \n\n                    ROMEO\nNO! Mercutio! \n\n                    JULIET\nCome gentle night. Come loving black-browned night \ngive me my Romeo. And when I shall die, take him and \ncut him out into little stars, and he will make the \nface of heaven so fine that all the world will be in \nlove with night and pay no worship to the garish sun. \nO, I have bought the mansion of love but not \npossessed, and though I am sold, not yet enjoyed. O, \ntedious is this day, as the night before some \nfestival to an impatient child that hath new robes \nand may not wear them. \n\n                    ROMEO\nMercutio's soul is but a little way above our heads \nstaying for thine to keep him company! \n\n                    TYBALT\nThou, wretched boy shalt with him hence. \n\n                    ROMEO\nEither thou, or I, or both, must go with him! Either \nthou, or I, or both, must go with him! Either thou, \nor I, or both, must go with him! I am Fortunes fool! \n\n                    CAPTIAN PRINCE\nROMEO! Away begone stand not amazed! Away! \n\n                    GLORIA\nTybalt! \n\n                    CAPTIAN PRINCE\nWhere are the vile beginners of this fray? Benvolio, \nwho began this bloody fray? \n\n                    BENVOLIO\nRomeo, he cries aloud, Hold friends. Tybalt her is \nslain. Romeo's hand did slay. Romeo spoke him fair. \ncould not take truce with the unruly spleen of \nTybalt, deaf to peace. \n\n                    GLORIA\nIt's the kinsman to the Montague, affection makes him \nfalse! I beg for justice which thou prince must give, \nRomeo slew Tybalt! Romeo must not live! \n\n                    PRINCE\nRomeo slew him, he slew Mercutio; Who now the price \nof his dear blood doth owe? \n\n                    TED MONTAGUE\nNot Romeo, Prince, he was Mercutio's friend; his \nfault concludes but what the law should end, the life \nof Tybalt. \n\n                    PRINCE\nAnd for that offense Immediately we do exile him. \n\n                    TED MONTAGUE\nNoble Prince-- \n\n                    PRINCE\nI will be deaf to pleading and excuses; Nor tears nor \nprayers shall purchase out abuses, Therefore use \nnone. Let Romeo hence in haste, Else when he is found \nthat hour is his last> Romeo is banished! \n\n                    ROMEO\nBanishment? Be merciful, say death; for exile hath \nmore terror in his look much more than death. Do not \nsay Banishment. \n\n                    ROMEO\nAffliction is enamoured of thy parts, and thou art \nwedded to calamity. Hence from Verona art thou \nbanished. Be patient, for the world is broad and \nwide. \n\n                    ROMEO\nThere is no world without Verona walls, hence \nbanished is banished from the world and worlds exile \nis death. Then banished is death mis-termed. Calling \ndeath banished, thou cu'st my head off with a golden \naxe and smiles upon the stroke that murders me. \n\n                    FATHER LAWRENCE\nO deadly sin, O rude unthankfulness! This is dear \nmercy and thou sees it not. Hence! \n\n                    NURSE\nI come for my lady Juliet. \n\n                    FATHER LAWRENCE\nWelcome. \n\n                    NURSE\nWhere is my Lady's lord? \n\n                    FATHER LAWRENCE\nRomeo, come forth. \n\n                    ROMEO\nNurse. \n\n                    NURSE\nSir. Ah, sir. Death the end of all \n\n                    Romeo\nSpeakest thou of Juliet? Where is she? And how doth \nshe? And what say my concealed lady of our canceled \nlove? \n\n                    NURSE\nO, she says nothing sir, but weeps and weeps, and \nthen on Romeo cries and then falls down again. \n\n                    ROMEO\nAs if that name, Shot from the deadly level of a gun \ndid murder her, as that name's cursed hand did murder \nher kinsman. \n\n                    FATHER LAWRENCE\nI thought thy disposition better tempered! Thy Juliet \nis alive. There art thou happy. The law that \nthreatened death becomes thy friend and turns it to \nexile. There art thou happy. A Pack of blessings \nlight upon thy back. Wherefore railest thou on thy \nbirth the heaven and earth? Since birth and heaven \nand earth all three do meet in thee at once. \n\n                    NURSE\nSir, a ring my lady bid me give you. \n\n                    ROMEO\nHow well my comfort is revived by this. \n\n                    FATHER LAWRENCE\nHie you make haste! But look thou stay not till the \nwatch be set, for then thou canst not pass to Mantua \nwhere thau shalt live till we can find a time to \nblaze you marriage, reconcile your friends, beg \npardon of the Prince and call thee back with twenty \nhundred times more joy, than thou wentst forth in \nlamentation. Quick hence! Be gone by break of day! \nSojourn in Mantua. \n\n                    ROMEO\nFarewell. \n\n                    JULIET\nO God. Did Romeo's hand shed Tybalt's blood? O \nserpent heart hid with a flowering face. Was ever \nbook containing such vile matter's so fairly bound? \nO, that deceit should dwell in such a gorgeous \npalace. \n\n                    GLORIA\nShe'll not come down tonight. \n\n                    DAVE\nThese times of woe afford no time to woo. \n\n                    CAPULET\nLook you, she loved her kinsman Tybalt dearly. \n\n                    GLORIA\nAnd so did I. \n\n                    GLORIA\nWell, we were born to die. \n\n                    GLORIA\nI'll know her mind early tomorrow, but tonight she's \nmewed up to her heaviness. \n\n                    CAPULET\nI will makes a desperate tender of my child's love. I \nthink she will be ruled in all respect by me; Nay, \nmore, I doubt it not. But what say you to Thursday? \n\n                    DAVE\nMy lord, I... I would that Thursday were tomorrow. \n\n                    CAPULET\nA Thursday let it be then. Wife, you go to Juliet ere \nyou go to bed. Tell her, a Thursday she will be \nmarried to this noble sir! \n\n                    JULIET\nWilt thou be gone? It is not yet near day. \n\n                    ROMEO\nI must be gone and live, or stay and die. \n\n                    JULIET\nThat light is not daylight, I know it, I. It is some \nmeteor that the sun exhales to light thee on thy way \nto Mantua. Therefore stay yet. Thou needest not be \ngone. \n\n                    ROMEO\nLet me be taken, let me be put to death. I have more \ncare to stay then will to go. Come death, Welcome, \nJuliet wills it so. How is't my soul? Let us talk it \nis not day. \n\n                    JULIET\nIt is, It is! Hie hence, be gone, away.  O, now be \ngone. More light and light it grows. \n\n                    ROMEO\nMore Light and light, more dark and dark our woes. \n\n                    NURSE\nMadam! Your lady mother is coming to your chamber \n\n                    GLORIA\nHo, daughter are you up? \n\n                    JULIET\nThen window, let day in and let life out. O, think'st \nthou we shall ever meet again? \n\n                    ROMEO\nI doubt it not. Trust me, love, all these woes shall \nserve for sweet discourses in our times to come. \nAdieu. \n\n                    JULIET\nO God, I have an ill-divining soul. Methinks I see \nthee, now thou art so low, as one dead in the bottom \nof a tomb. O fortune, fortune. Be fickle, fortune, \nfor then I hope that thou will not keep him long but \nsend him back. \n\n                    GLORIA\nThou hast a careful father, child: One who, to put \nthee from thy heaviness, hath sorted out a sudden day \nof joy that thou expects nor I looked not for. \n\n                    JULIET\nMadam, in happy time what day is that? \n\n                    GLORIA\nMarry my child next Thursday Morn. The gallant, young \nand noble gentleman, Sir Paris, at Saint Peter's \nChurch, shall make thee there a joyful bride. \n\n                    JULIET\nWhat? Now. St. Peter's Church, and Peter too, he \nshall not make me there a joyful bride! \n\n                    GLORIA\nHere comes your father, tell him so yourself. \n\n                    CAPULET\nHow now, wife? Have you delivered to her our decree? \n\n                    GLORIA\nAy Sir! But she will none, she gives you thanks. I \nwould the fool were married to her grave. \n\n                    CAPULET\nHow? Will she none? Is she not proud? Doth she not \ncount her blest, unworthy as she is, that we have \nwrought so worth a gentleman to be her bride? \n\n                    JULIET\nNot proud you have, but thankful that you have. Proud \ncan I never be of what I hate! \n\n                    CAPULET\nThanks me no thanking, nor proud me no prouds, But \nfettle your joints 'gainst Thursday next. \n\n                    JULIET\nHear me with patience. \n\n                    CAPULET\nSpeak not, reply not, do not answer me. \n\n                    GLORIA\nFie, Fie, are you mad? \n\n                    CAPULET\nHang thee, young baggage, disobedient wretch. \n\n                    NURSE\nGod in heaven bless her! You are to blame my lord, to \nrate her so! \n\n                    CAPULET\nPeace you mumbling fool! I tell thee what-get thee to \nchurch o' Thursday Or never after look me in the face \nan you be mine, I give you to my friend. An you be \nnot, hang, beg, starve, die in the streets, Trust to \nit. Bethink you. I'll not be forsworn! \n\n                    JULIET\nO sweet my mother cast me not away. Delay this \nmarriage for a month, a week. Or if you do not make \nthe bridal bed in that dim  monument where Tybalt \nlies. \n\n                    GLORIA\nTalk not to me, for Ill not speak a word. Do as thou \nwilt for I have done with thee. \n\n                    JULIET\nO God!--O Nurse, how shall this be prevented? What \nsayest thou? Hast thou not a word of joy? Some \ncomfort nurse. \n\n                    NURSE\nFaith, here it is. I think it best you marry with \nthis Paris. O, he's a lovely gentleman. I think you \nare happy in this second match, for it excels your \nfirst; or if it did not, your first is dead--or \n'twere as good he were as living here and you no use \nto him. \n\n                    JULIET\nSpeakest thou from thy heart? \n\n                    NURSE\nAnd from my soul too. Else beshrew them both. \n\n                    JULIET\nAmen \n\n                    NURSE\nWhat? \n\n                    JULIET\nWell, thou hast comforted me marvelous much. Go in \nand tell my lady I am gone, having displeased my \nfather to Father Lawrence to make confession and be \nabsolved. \n\n                    DAVE\nImmoderately she weeps for Tybalts death. Now, sir, \nher father counts it dangerous that she doth give her \nsorrow so much sway, and in his wisdom hastes our \nmarriage to stop the inundation of her tears. Happily \nmet, my lady, and my wife. \n\n                    JULIET\nThat may be, sir, when I may be a wife. \n\n                    PARIS\nThat \"may be,\" must be, love, on Thursday next. \n\n                    JULIET\nWhat must be, shall be. \n\n                    FATHER LAWRENCE\nWell, that's a certain text. \n\n                    DAVE\nCome you to make confession? \n\n                    JULIET\nAre you at leisure Holy Father, now? Or shall I come \nto you at evening mass? \n\n                    FATHER LAWRENCE\nMy leisure serves me, pensive daughter now. We must \nentreat the time alone. \n\n                    DAVE\nGod shield I Should disturb devotion. Juliet, on \nThursday early will I rouse Ye, Till then, adieu, and \nkeep this holy kiss. \n\n                    JULIET\nTell me not, Father, that thou hearest of this, \nUnless thou tell me how I may prevent it. \n\n                    FATHER LAWRENCE\nIt strains me past the compass of my wits. \n\n                    JULIET\nIf in thy wisdom thou canst give no help Do thou but \ncall my resolution wise, And with this I'll help it \npresently! \n\n                    FATHER LAWRENCE\nHold Daughter! \n\n                    JULIET\nBe not so long to speak I long to die. \n\n                    FATHER LAWRENCE\nI do spy a kind of hope, Which craves as desperate \nand execution as that is desperate which we would \nprevent. If, rather than to marry Paris, Thou hast \nthe strength of will to slay thyself, Then it is \nlikely thou wilt undertake a thing like death, to \nchide away this shame. No warmth, no breath shall \ntestify thou livest . Each part, deprived of supple \ngovernment, shall stiff and stark and cold appear, \nlike death. Now when the bridegroom in the morning \ncomes to rouse thee from thy bed, there art thou \ndead. Thou shalt be borne to that same ancient vault \nwhere all he kindred to the Capulet lie. In the \nmeantime, against thou shalt awake, shall Romeo by my \nletters know our drift, and hither shall he come. And \nthat very night shall Romeo bear thee hence to \nMantua. Take thou this vial, being then in bed, and \nthis distilling liquor drink thou off. I'll send my \nletters to thy lord post haste to Mantua. \n\n                    JULIET\nWhat if this mixture do not work at all? Shall I be \nmarried then tomorrow morning? \n\n                    GLORIA\nWhat, daughter are you busy? Need you my help? \n\n                    JULIET\nNo, madam. We have culled such necessaries as our \nbehoveful for our state tomorrow. so please you, let \nme now be left alone, and let the nurse this night \nsit up with you. for I am sure you have your hands \nfull in all this so sudden business. \n\n                    GLORIA\nGeth thee to be and rest, for thou has need. \n\n                    JULIET\nFarewell. God knows when we shall meet again. \n\n                    GLORIA\nGoodnight. \n\n                    JULIET\nRomeo, I drink to thee. \n\n                    FATHER LAWRENCE\nAs the custom is, in all her best array, bear her to \nchurch. \n\n                    ROMEO\nAnd all this day an unaccustomed spirit lifts me \nabove the ground with cheerful thoughts. I dreampt my \nlady came and found me dead and breathed such life \nwith kisses in my lips that I revived and was an \nemperor. Ah me, how sweet is love itself possessed \nwhen but love's shadow's are so rich in joy. News \nfrom Verona. How now, Balthasar?! Dost thou not bring \nme letters from the Priest? How doth my lady? Is my \nFather well? How doth my lady Juliet? For nothing can \nbe ill if she be well. \n\n                    BALTHASAR\nIf she is well then nothing can be ill. Her body \nrests in Capel's monument, and her immortal part with \nthe angel's lives. I saw her laid low. Pardon me for \nbringing these ill news. \n\n                    ROMEO\nThen I defy you, stars! JULIET! JULIET! I will hence \ntonight. \n\n                    BALTHASAR\nHave patience! \n\n                    ROMEO\nLeave Me! \n\n                    BALTHASAR\nYour looks are pale and wild and do import some \nmisadventure. \n\n                    ROMEO\nTush, thou art deceived. Hast thou no letters to me \nfrom the priest? \n     [Balthsasr shakes his head no.] \nNo matter. Well, Juliet, I will lie with thee \ntonight. I will hence tonight. \n\n                    POLICE OFFICER\nRomeo is within Verona Wall's. \n\n                    ROMEO\nLet me have a dram of poison, such some speeding \ngear, as will disperse itself through all the veins, \nthat the life weary taker may fall dead \n\n                    CRUSTY\nSuch mortal drugs I have, but Verona's law is death \nto any that utters them. \n\n                    ROMEO\nThe world is not thy friend, nor the worlds law. Then \nbe not poor, but break it, and take this. \n\n                    CRUSTY\nMy poverty, but not my will consents. \n\n                    ROMEO\nI pay thy poverty, and not thy will. \n\n                    CRUSTY\nDrink it off and, if you had the strength of twenty \nmen it would dispatch you straight. \n\n                    ROMEO\nHere is my gold. Worse poison to men's souls, than \nthese poor compounds that thou mayest not sell. \n\n                    FATHER LAWRENCE\nThe letter was of dear import. \n\n                    CLERK\nI could not send it nor get a messenger to bring it \nthee. \n\n                    FATHER LAWRENCE\nThe neglecting it may do much damage. \n\n                    ROMEO\nLive and be prosperous; and farewell good fellow. \n\n                    BALTHASAR\nThen I'll leave thee. \n\n                    ROMEO\nTempt not a desperate man! \n\n                    CAPTIAN PRINCE\nHold! Hold! \n\n                    ROMEO\nO my love, my wife, Death that hath sucked the honey \nof thy breath, hath no power yet upon thy beauty, \nthou art not conquered. Beauty's ensign yet is \ncrimson in thy lips and in thy cheeks, and death's \npale flag is not advanced there. Ah, dear Juliet, why \nart thou yet so fair? Shall I believe that \nunsubstantial death is amorous and keeps thee here in \nthe dark to be his paramour? For fear of that I still \nwill stay thee. Here, oh, here will I set up my \neverlasting rest, and shake the yoke of inauspicious \nstars from this world-wearied flesh. Eyes look your \nlast, arms take your last embrace, and lips, O you \nthe doors to breath, seal with a righteous kiss. A \ndateless bargain, to engrossing death. \n\n                    JULIET\nRomeo. What's here? Poison. Drunk all, and left no \nfriendly drop to help me after. I will kiss thy lips. \nHappily some poison yet doth hang on them. Thy lips \nare warm. \n\n                    ROMEO\nThus..... with a kiss...... I die. \n\n                    CAPTIAN PRINCE\nSee what a scourge is laid upon your hate, that \nheaven finds means to kill your joys with love. And \nI, for winking at your discords too, have lost a \nbrace of kinsman. All are Punished. ALL ARE PUNISHED! \n\n                    ANCHOR WOMAN\nA glooming peace this morning with it brings, the \nsun, for sorrow will not show his head. Go hence, to \nhave more talk of these sad things. Some shall be \npardoned and some punished.  For never was a story of \nmore woe, than this of Juliet and her Romeo."
}
